export const cardArray = [
    {
        id: 0,
        title: 'Электросамокат kugoo Gx',
        price: '75 000 ₽',
        location: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/product-img.jpg',
        description: `Продаю не спеша самокат в хорошем состоянии.
                    Торг возможен.
                    За период эксплуатации не выявлено ни одной проблемы.
                    Из минусов — нужно прокачать задний тормоз.
                    Установлен отсекатель сзади.
                    Покрышки CST внедорожные.
                    Все на подшипниках, болты протянуты.
                    Пробег 881км , это немного для такого зверя.`
    },
    {
        id: 1,
        title: 'Второй товар',
        price: '171 ₽',
        location: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/card-img.png',
        description: 'Описание второго товара'
    },
    {
        id: 2,
        title: 'Третий товар',
        price: '172 ₽',
        location: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/card-img.png',
        description: 'Описание третьего товара'
    },
    {
        id: 3,
        title: 'Четвертый товар',
        price: '173 ₽',
        location: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/card-img.png',
        description: 'Описание четвертого товара'
    },
    {
        id: 4,
        title: 'Пятый товар',
        price: '174 ₽',
        location: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/card-img.png',
        description: 'Описание пятого товара'
    },
    {
        id: 5,
        title: 'Шестой товар',
        price: '175 ₽',
        location: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/card-img.png',
        description: 'Описание шестого товара'
    }
];

export const serviceArray = [
    {
        id: 0,
        title: 'Доставка',
        info: 'Проверка при получении и возможность бесплатно вернуть товар',
        img: '/image/side-info-1.svg'
    },
    {
        id: 1,
        title: 'Автотека',
        info: 'Отчёт с историей авто: пробег, владельцы, сведения о залоге, ДТП и ремонтах',
        img: '/image/side-info-2.svg'
    },
    {
        id: 2,
        title: 'Онлайн-бронирование жилья',
        info: 'Посуточная аренда квартир и домов: большой выбор вариантов для поездок по России',
        img: '/image/side-info-3.svg'
    }
];